Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1075_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Sääʹmteʹǧǧ ååcc aanarsääʹm, nuõrttsääʹm da tâʹvvsääʹm mieʹrräiggsaž ǩiõlltuâjjla 1.8.2015-31.5.2018 (Sámi giellagáldu)
fin: Haetaan määräaikaisia inarinsaamen, koltansaamen ja pohjoissaamen kielityöntekijöitä (Sámi giellagáldu)

source: SääŠm parlamentaarlaž suåvtõs (LääŠddjânnam, Taarr da Ruõcc SääŠmteeŠǧǧ õhttsažtuâjjorgan) alttad 1.8.2015 õhttsažtâŠvvjânnmlaž sääŠmǩiõl ämmat / resursskõõskõõzz Sámi Giellagáldu juätkkhaŠŋǩǩõõzz, kååŠtt poott 31.5.2018.
fin: Saamelainen parlamentaarinen neuvosto (Suomen, Norjan ja Ruotsin Saamelaiskäräjien yhteistyöelin) aloittaa 1.8.2015 yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen Sámi Giellagáldun jatkohankkeen, joka päättyy 31.5.2018.

source: HaŠŋǩǩõõzz väŠlddteäggteei lij EU Interreg Tâʹvv – programm.
fin: Hankkeen päärahoittaja on EU:n Interreg Pohjoinen - ohjelma.

source: Tuâi praksiizz čõõđtem diõtt LääŠddjânnam SääŠmteŠǧǧ ååcc äigga 1.8.2015 – 30.4.2018
fin: Tehtävän käytännön toteuttamista varten Suomen Saamelaiskäräjät hakee ajalle 1.8.2015 - 30.4.2018

source: 1 mieŠrräiggsaž nuõrttsääŠm ǩiõlltuâjjla
fin: 1 määräaikaista koltansaamen kielityöntekijää,

source: 1 mieŠrräiggsaž aanarsääŠm ǩiõlltuâjjla da
fin: 1 määräaikaista inarinsaamen kielityöntekijää ja

source: 1 mieŠrräiggsaž tâŠvvsääŠm ǩiõlltuâjjla
fin: 1 määräaikaista pohjoissaamen kielityöntekijää.

source: Ǩiõlltuâjjla tuõjju koʹlle ǩiõlhuõll, ǩiõl ooudâsviikkmõš, terminologiituâjj, normmʼmummuš da teâđtem- da vuäŠpstemtuâjj.
fin: Kielityöntekijän tehtäviin kuuluvat kielenhuolto, kielenkehittäminen, terminologiatyö, normitus ja tiedotus- ja neuvontatyö.

source: ǨiõlltuâjjliŠžže vueiŠtet mieŠrreed še jeeŠres tuåimid, kook koŠlle õhttsažtâŠvvjânnmlaž sääŠmǩiõl ämmat / resursskõõskõõzz juätkkeemhaŠŋǩǩõsse.
fin: Kielityöntekijälle voidaan määrätä muita toimia, jotka kuuluvat yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen jatkohankkeeseen.

source: Šiõttõsvuâđđlaž ââŠntemõõlǥtõssân lij tuâi ooudldem škoouŠlʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl silttõõzz.
fin: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa.

source: HaŠŋǩǩõŠsse ooʒʒât vuõssʼsââŠjest persoon, ǩeäŠst lij jieŠnnǩiõllân sääŠmǩiõll leŠbe vaŠstteei ǩiõllsilttõs.
fin: Hankkeeseen haetaan ensisijaisesti henkilöä, jolla on saame äidinkielenä tai vastaava kielitaito.

source: Tuäivvap ooccjest suåppi sääŠmǩiõl škoouŠlŠjumuužž (õllškooul / universiteʹtt), toobdâlm vaŠstteei tuâjain da õhttsažkååŠdd da - ǩiõli tobddmõõžž.
fin: Toivomme hakijalta soveltuvaa saamen kielen koulutusta (korkeakoulu / yliopisto), kokemusta vastaavista töistä ja saamelaisyhteiskunnan ja - kielten tuntemusta.

source: LââŠssen tuäivvap ämmatlaž silttumuužž, õhttsažtuâjjooddid, sääŠmǩiõl ǩeŠrjjlaž silttõõzz di ooddid tuejjeed tuâi jiõččtuåimmsânji da täävtõsvuõđlânji.
fin: Lisäksi toivomme ammatillista osaamista, yhteistyökykyä, saamen kielen kirjallista taitoa sekä kykyä työskennellä itsenäisesti ja tavoitteellisesti.

source: ʼhttsažtâŠvvjânnmlaž sääŠmǩiõl ämmat / resursskõõskõõzz tuâjjǩiõl liâ sääŠmǩiõll di lääŠddǩiõll da ruõcc / taarrǩiõll.
fin: Yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen työkielet ovat saamen kieli sekä suomen kieli ja ruotsin / norjan kieli.

source: Ämmat da resursskõõskõõzz tuâjjan lij õõutsââŠjest sääŠmteeŠǧǧivuiŠm õhttsažtâŠvvjânnmlaž ǩiõllõhttsažtuâi ravvumuš da ooudâsviikkmõš, sääŠmǩiõl ravvumuš da ooudâsviikkmõš nuŠtt, što täŠst peäggtum ǩiõlljoouk persoonŠnallšem taarb, ǩiõlltuâi da resuurss vääŠldet lokku, da nuŠtt še sääŠmǩiõl jeälltumuš da staanumuš puõŠttiääiŠjest.
fin: Ammatti- ja resurssikeskuksen tehtävänä on yhdessä saamelaiskäräjien kanssa yhteispohjoismaisen kieliyhteistyön vahvistaminen ja kehittäminen, saamen kielen vahvistaminen ja kehittäminen niin, että kunkin kieliryhmän yksilölliset tarpeet, haasteet ja voimavarat huomioidaan, ja saamen kielen elävöittäminen ja turvaaminen tulevaisuudessa.

source: Ǩiõlltuâjjlaž lij tuâjjkõskkvuõđâst LääŠddjânnam sääŠmtegga da päŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâšldõõǥǥ õõlǥtemtääŠzz V / II mieŠldd (vuâđđpäŠlǩǩ lij 2 110,20 euŠrred / mp).
fin: Kielityöntekijä on palvelussuhteessa Suomen saamelaiskäräjiin ja palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustasojen V / II mukaan (peruspalkka 2 110,20 euroa / kk).

source: VuâđđpääŠlǩ lââŠssen määuŠset 24 %:tt sääŠmvuuŠđ lââŠss da tuâjjtobddmõõžž mieŠldd vuâđđâŠvve äŠšštobddâmlââŠzz.
fin: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.

source: TuåimmpäiŠǩǩ sâjjdââŠtt koŠst-ne SääŠmteeŠǧǧ tuåimmpaaiŠǩin leŠbe koŠst-ne suåppmõõžž mieŠldd.
fin: Toimipaikka sijaitsee jossakin saamelaiskäräjien toimipaikoista tai muualla sopimuksen mukaan.

source: Ooccmõõžž mieŠlddõõzzineez âŠlǧǧe tuåimted LääŠddjânnam sääŠmteeŠǧǧ piisarkådda 10.7.2015 čiâss 16.00 mõõneeŠst addrõõzzin: Sajos, 99870 Aanar.
fin: Hakemukset liitteineen tulee toimittaa Suomen saamelaiskäräjien sihteeristöön 10.7.2015 klo 16.00 mennessä osoitteella: Sajos, 99870 Inari.

source: LââŠssteâđaid tuâjast ouʹdde ǩiõllstaanpiisar Siiri Jomppanen Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
fin: Lisätietoja työstä antavat kieliturvasihteeri Siiri Jomppanen Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: da mä.
fin: ja ma.

source: ǩiõllstaanpiisar Marko Marjomaa Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
fin: kieliasiainsihteeri Marko Marjomaa Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: SääŠmteeŠǧǧ tuåimmjummša vuäitt tobdstõõttâd neŠttaddrõõzzâst www.samediggi.fi
fin: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
